[
  "calendar",
  "cmenu-plugin",
  "obsidian-git",
  "obsidian-minimal-settings",
  "omnisearch",
  "periodic-notes",
  "slash-commander",
  "obsidian-style-settings",
  "table-editor-obsidian",
  "dataview",
  "emoji-shortcodes",
  "review-obsidian",
  "markdown-table-editor",
  "obsidian-local-images-plus",
  "mrj-jump-to-link",
  "cycle-through-panes",
  "supercharged-links-obsidian",
  "graph-analysis",
  "obsidian-linter",
  "telegram-sync",
  "obsidian-list-callouts",
  "editing-toolbar",
  "breadcrumbs",
  "obsidian42-brat",
  "metadata-menu",
  "templater-obsidian"
]